import React from 'react'

const Accountdata = () => {
  return (
   <>
  <div className='container'>
   <div className='text-center mt-4'>
    <h6 className='mt-4'>ವಂಚನೆ ಎಚ್ಚರಿಕೆ ಎಚ್ಚರ!  </h6>
    <h6 className='mt-4'> ಪೊಲೀಸರು ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ಫ್ರೀಜ್ ಮಾಡುತ್ತಿದ್ದಾರೆಯೇ</h6>
    <p className='mt-4'>ಕಳೆದ ಕೆಲ ತಿಂಗಳುಗಳಿಂದ ನಾವು ನಮ್ಮ ಪರಿಚಯದವರ ಬ್ಯಾಂಕ್ ಅಕೌಂಟ್ ಸೈಬರ್ ಕ್ರೈಂ ಪೊಲೀಸರಿಂದ ಫ್ರೀಜ್  ಆದ ಬಗ್ಗೆ ಕೇಳಿರುತ್ತೇವೆ, ಯಾಕೆ ಜನಸಾಮಾನ್ಯರ ಅಥವಾ ಸಾರ್ವಜನಿಕರ ಖಾಸಗಿ ಹಾಗು ವ್ಯವಹಾರದ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ಪೊಲೀಸ್ನವರು ಫ್ರೀಜ್ ಮಾಡುತ್ತಿರುವುದು ? ಹೀಗೆ ಅಕೌಂಟ್ ಫ್ರೀಜ್ ಮಾಡುವದು ಸರಿಯೇ ? ಹೀಗೆ ಫ್ರೀಜ್ ಆದ ಅಕೌಂಟ್ ಅನ್ನು ಡಿಫ್ರೀಜ್ ಮಾಡುವದಾದರೂ ಹೇಗೆ? ಇವೆಲ್ಲ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ತಿಳಿಯಲು ಮೊದಲು  ಇತ್ತೀಚಿನ  ದಿನ ಪತ್ರಿಕೆ ಹಾಗು ಸೋಶಿಯಲ್ ಮೀಡಿಯಾಗಳಲ್ಲಿ ಪ್ರಸಿದ್ದಿ ಆದ ಪ್ರಕರಣಗಳನ್ನು ತಿಳಿಯೋಣ</p>
    <h6 className='mt-2'>ಕೇರಳದ ಪ್ರಕರಣವನ್ನು  ಉಲ್ಲೇಖಿಸುವದಾದರೆ</h6>
    <p>ಕೇರಳದ ಮುಪ್ಪತಡಮ್ನಲ್ಲಿರುವ ಹೋಟೆಲ್ನಲ್ಲಿ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಊಟ ತಿಂದು ಏಕೀಕೃತ ಪಾವತಿ ಇಂಟರ್ಫೇಸ್ (ಯುಪಿಐ) ಬಳಸಿ ಬಿಲ್ ಪಾವತಿಸುತ್ತಾರೆ. ದುರದೃಷ್ಟವಶಾತ್, ಪಾವತಿ ಮಾಡಿದ UPI ಖಾತೆಯು ಆನ್ಲೈನ್ ವಂಚನೆಯೊಂದಿಗೆ ಲಿಂಕ್ ಆಗಿದೆ. ಫಲಿತಾಂಶ? ಇದೀಗ ಪೊಲೀಸರ ಆದೇಶದ ಮೇರೆಗೆ ಹೋಟೆಲ್, ಅದರ ಕೋಳಿ ಸರಬರಾಜುದಾರ ಮತ್ತು ಸರಬರಾಜುದಾರನ ಮಾವ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಲಾಗಿದೆ.</p>
    <p>ಕಾಲ್ಪನಿಕವಾಗಿ ಧ್ವನಿಸುತ್ತದೆಯೇ? ದುರದೃಷ್ಟವಶಾತ್, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಇದು ಎಲ್ಲೆಡೆ ಆಗಾಗ್ಗೆ ನಡೆಯುತ್ತಿದೆ. ಟೆಕ್ ತಜ್ಞ ಶ್ರೀಕಾಂತ್ ಎಲ್ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿ ತಂತ್ರಜ್ಞ ಅನಿವರ್ ಅರವಿಂದ್ ಅವರು ಕೇರಳದ ಈ ಭಯಾನಕ ಸಮಸ್ಯೆಯನ್ನು ಟ್ವಿಟರ್ನಲ್ಲಿ ಫ್ಲ್ಯಾಗ್ ಮಾಡಿದ್ದಾರೆ. ಈಗ, ಹೆಚ್ಚು ಹೆಚ್ಚು ಜನರು ತಮ್ಮ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ಪ್ರವೇಶಿಸಲು ಅಸಮರ್ಥತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಮುಂದೆ ಬರುತ್ತಿದ್ದಾರೆ. ಈ ಘಟನೆಗಳು ಒಂದು ಅಥವಾ ಎರಡು ರಾಜ್ಯಗಳಿಗೆ ಸೀಮಿತವಾಗಿರದೆ ರಾಷ್ಟ್ರವ್ಯಾಪಿಯಾಗಿ ನಡೆಯುತ್ತಿವೆ.</p>
    <p>ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಖಾತೆಗಳನ್ನು ಫ್ರೀಜ್ ಮಾಡಬೇಕಾಗಬಹುದು, ಇಲ್ಲಿ ದೊಡ್ಡ ಸಮಸ್ಯೆಯೆಂದರೆ, ಪೋಲೀಸ್ ಅಥವಾ ಬ್ಯಾಂಕ್ಗಳು (ನಿಮ್ಮ ಗ್ರಾಹಕರು ತಿಳಿದಿರುವ-ಕೆವೈಸಿ ದಾಖಲೆಗಳನ್ನು ಮರುಮೌಲ್ಯಮಾಪನ ಮಾಡುವಲ್ಲಿ ವಿಳಂಬಕ್ಕಾಗಿ ಖಾತೆಗಳನ್ನು ಫ್ರೀಜ್ ಮಾಡಿದಾಗ ಹಣಕಾಸು ಸಚಿವಾಲಯದ ಮನಿ ಲಾಂಡರಿಂಗ್ ನಿಯಮಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ) ಜನರು ತಮ್ಮ ಸ್ವಂತ ಉಳಿತಾಯವನ್ನು ಪ್ರವೇಶಿಸುವುದನ್ನು ತಡೆಯಲು, ದುರ್ಬಲವಾದ ಆಧಾರದ ಮೇಲೆ, ಸಾಕಷ್ಟು ತಪಾಸಣೆಗಳಿಲ್ಲದೆ ಕೇರಳದ ಬ್ಯಾಂಕ್ಗಳು ಪೊಲೀಸರ ನಿರ್ದೇಶನದ ಆಧಾರದ ಮೇಲೆ ನೂರಾರು ಗ್ರಾಹಕರ ಉಳಿತಾಯ ಖಾತೆಗಳನ್ನು ಫ್ರೀಜ್ ಮಾಡುತ್ತಿವೆ , ಮನೋರಮಾ ವರದಿಯ ಪ್ರಕಾರ,  "ವಿವೇಚನೆಯಿಲ್ಲದ ಖಾತೆಯನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಿದ ಬಲಿಪಶುಗಳು ಪೊಲೀಸರು ತಮ್ಮ ಹಣವನ್ನು ದೋಚಲು ಸಂಬಂಧವಿಲ್ಲದ ಸೈಬರ್ ಅಪರಾಧಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆಂದು ಹೇಳುತ್ತಾರೆ. ಕನಿಷ್ಠ ನಾಲ್ವರು ಬಲಿಪಶುಗಳು ತಮ್ಮ ಖಾತೆಗಳನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಲು ಪಂಜಾಬ್, ದೆಹಲಿ, ಕರ್ನಾಟಕ, ತೆಲಂಗಾಣ ಮತ್ತು ರಾಜಸ್ಥಾನದ ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳಿಗೆ ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದಾರೆ. ಸಣ್ಣ-ಸಮಯದ ತಿನಿಸುಗಳಿಂದ ವಯೋವೃದ್ಧ ಮಹಿಳೆಯರು ಮತ್ತು ದಿನಗೂಲಿ ನೌಕರರು ಬ್ಯಾಂಕ್ ಸ್ಥಗಿತದ ಸಂಕಷ್ಟವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಮನೋರಮಾ ವರದಿ ಹೇಳಿದೆ.</p>
    <p>ಕೇಂದ್ರ ಗೃಹ ಸಚಿವಾಲಯವು ನಡೆಸುತ್ತಿರುವ ರಾಷ್ಟ್ರೀಯ ಸೈಬರ್ ಕ್ರೈಂ ರಿಪೋರ್ಟಿಂಗ್ ಪೋರ್ಟಲ್ನಲ್ಲಿ (ಎನ್ಸಿಸಿಆರ್ಪಿ) ದಾಖಲಾಗಿರುವ ಆನ್ಲೈನ್ ವಂಚನೆಗಳ ತನಿಖೆ ನಡೆಸುವ ಇತರ ರಾಜ್ಯಗಳ ಪೊಲೀಸರ ನಿರ್ದೇಶನದ ಮೇರೆಗೆ ಕೇರಳದ ಬ್ಯಾಂಕ್ಗಳು ಖಾತೆಗಳನ್ನು ಫ್ರೀಜ್ ಮಾಡುತ್ತಿವೆ ಎಂದು ವರದಿ ಹೇಳಿದೆ. "ಆದರೆ ಕೇರಳದಿಂದ ಹೊರಬಂದಿರುವ ಸಂತ್ರಸ್ತರಿಗೆ ವಂಚನೆಗಳೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ, ಅಥವಾ ಮೊದಲ ಮಾಹಿತಿ ವರದಿಗಳಲ್ಲಿ (ಎಫ್ಐಆರ್ಗಳಲ್ಲಿ) ಹೆಸರಿಲ್ಲ. ಆನ್ಲೈನ್ ಹಣಕಾಸು ವಂಚನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಖಾತೆಗಳೊಂದಿಗೆ ವಹಿವಾಟು ನಡೆಸಿದ ಖಾತೆಗಳನ್ನು ಸ್ಥಗಿತಗೊಳಿಸುವಂತೆ ಪೊಲೀಸರು ಬ್ಯಾಂಕ್ಗಳಿಗೆ ನಿರ್ದೇಶಿಸುತ್ತಿದ್ದಾರೆ."</p>
    <p>ನ್ಯೂ ಇಂಡಿಯನ್ ಎಕ್ಸ್ಪ್ರೆಸ್ನ ವರದಿಯನ್ನು ಉಲ್ಲೇಖಿಸುವದಾದರೆ  ಹಣ್ಣಿನ ಮಾರಾಟಗಾರ ನೌಶಾದ್ ಪಿಕೆ ಅವರೊಂದಿಗೆ ನಡೆದ ಘಟನೆಯನ್ನು ವಿವರಿಸುತ್ತದೆ. ಅವರು     20 ಮಾರ್ಚ್ 2023 ರಿಂದ ಯುಪಿಐ ಮೂಲಕ ವಹಿವಾಟು ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ಪತ್ರಿಕೆಗೆ ತಿಳಿಸಿದರು. "ಸೈಬರ್ ವಂಚನೆಯ ಭಾಗವಾಗಿ ತನಿಖೆ ನಡೆಸುತ್ತಿರುವ ಮತ್ತೊಂದು ಖಾತೆಯಿಂದ ನಾನು ಹಣವನ್ನು ಪಡೆದಿದ್ದೇನೆ ಎಂದು ಗುಜರಾತ್ ಪೊಲೀಸರ ನಿರ್ದೇಶನದ ನಂತರ ನನ್ನ ಖಾತೆಯನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳು ಹೇಳಿದ್ದಾರೆ. ನನ್ನ ಅಂಗಡಿಯಿಂದ ಕಲ್ಲಂಗಡಿ ಖರೀದಿಸಿದ ನಂತರ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಈ ವ್ಯವಹಾರವನ್ನು ಮಾಡಿದ್ದಾರೆ. ನನ್ನ ಖಾತೆಯಿಂದ ಸ್ವಲ್ಪ ಹಣವನ್ನು ಕಳುಹಿಸಿದ ನಂತರ ನನ್ನ ಹೆಂಡತಿಯ ಖಾತೆಯನ್ನು ಸಹ ಸ್ಥಗಿತಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ನೌಶಾದ್ ಪತ್ರಿಕೆಗೆ ತಿಳಿಸಿದರು.</p>
    <p>ಹೆಚ್ಚಿನ ಬ್ಯಾಂಕುಗಳು ಖಾತೆಗಳ ಮೇಲಿನ ಫ್ರೀಜ್ ಅನ್ನು ತೆಗೆದುಹಾಕಲು ಪೊಲೀಸರಿಂದ ಲಿಖಿತ ಸಂವಹನವನ್ನು ಮಾತ್ರ ಒತ್ತಾಯಿಸುತ್ತವೆ. ವಿಪರ್ಯಾಸವೆಂದರೆ, ಅಸಾಧಾರಣ ಜನಪ್ರಿಯ UPI ಅನ್ನು ಪಡೆದಿರುವ ಭಾರತೀಯ ರಾಷ್ಟ್ರೀಯ ಪಾವತಿಗಳ ನಿಗಮ (NPCI) ಕೂಡ ಈ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಏನನ್ನೂ ಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ.</p>
    <p>ಕಳೆದ ವರ್ಷ ಏಪ್ರಿಲ್ನಲ್ಲಿ, ಮನಿಲೈಫ್ ಫೌಂಡೇಶನ್ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾಕ್ಕೆ (ಆರ್ಬಿಐ) ಜ್ಞಾಪಕ ಪತ್ರವನ್ನು ಸಲ್ಲಿಸಿದ್ದು, ಖಾತೆಗಳು ಸ್ಥಗಿತಗೊಂಡಿರುವ ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕರು ಎದುರಿಸುತ್ತಿರುವ ಸಂಕಷ್ಟಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ. ಜ್ಞಾಪಕ ಪತ್ರದಲ್ಲಿ ಸೂಚಿಸಿದಂತೆ, ಗ್ರಾಹಕರು ತಮ್ಮ ಸ್ವಂತ ಹಣಕ್ಕೆ ಪ್ರವೇಶವನ್ನು ನಿರಾಕರಿಸುವುದು ತೀವ್ರವಾದ ಶಿಕ್ಷೆಯಾಗಿದೆ, ಇದನ್ನು ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳು ನಿರ್ಭಯದಿಂದ ವಿಧಿಸಲಾಗುತ್ತದೆ, ಆಗಾಗ್ಗೆ ಸಾಕಷ್ಟು ಸೂಚನೆಯಿಲ್ಲದೆ.ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕರ ವಿರುದ್ಧ ಯಾವುದೇ ಬಲವಂತದ ಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು, ಆರ್ಬಿಐ ಕನಿಷ್ಠ ಮೂರು ನೋಟಿಸ್ಗಳನ್ನು ನೀಡಬೇಕೆಂದು ಹೇಳುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಹೆಚ್ಚಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಖಾತೆ ಫ್ರೀಜ್, ಗ್ರಾಹಕರು ಯಾವುದೇ ಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.</p>
    <p>ಸಮಸ್ಯೆಯು ಸಂಕೀರ್ಣವಾಗಿರುವುದರಿಂದ, ಈ ಪ್ರಕರಣಗಳಿಗೆ ಯಾವುದೇ ನೇರವಾದ ಪರಿಹಾರಗಳಿಲ್ಲ, ಅವುಗಳು ವೇಗವಾಗಿ ಏರುತ್ತಿವೆ. ಇದು ನಿಮಗೆ ಸಂಭವಿಸಿದರೆ, ವಿವರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಡಿ-ಫ್ರೀಜ್ ಮಾಡಲು ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಮತ್ತು ಸಂಬಂಧಿತ ಪೊಲೀಸ್ ಠಾಣೆಗೆ ನೀವು ವಿನಂತಿಸಬೇಕಾಗುತ್ತದೆ. ಇದು ಕೆಲಸ ಮಾಡದಿದ್ದರೆ, ನೀವು ನ್ಯಾಯಾಲಯ ಅಥವಾ ಗ್ರಾಹಕರ ವೇದಿಕೆಯಲ್ಲಿ ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಬೇಕಾಗುತ್ತದೆ. ಆದರೂ ಇದು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರಕ್ರಿಯೆಯಾಗಿರಬಹುದು.</p>
    <p>ಆನ್ಲೈನ್ ಒಳಗಿನ ರವಾನೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕ್ರೆಡಿಟ್ ಆಗುತ್ತದೆ, ಆದ್ದರಿಂದ ನೀವು ಅಪರಿಚಿತ ಘಟಕದಿಂದ ಪಾವತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ನಿರಾಕರಿಸುವಂತಿಲ್ಲ. "ಆದಾಗ್ಯೂ, ಸ್ವೀಕರಿಸುವವರು (ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕರು) (ರವಾನೆ ಮಾಡಿದ) ಹಣವು ತನಗೆ ಸೇರಿಲ್ಲ ಎಂದು ಲಿಖಿತವಾಗಿ ಬ್ಯಾಂಕ್ಗೆ ವಿನಂತಿಸಬಹುದು ಮತ್ತು ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸುವವರೆಗೆ ಬ್ಯಾಂಕ್ ಮೊತ್ತವನ್ನು ಬದ್ಧತೆಯ ಅಡಿಯಲ್ಲಿ ಇರಿಸಬಹುದು. ಬ್ಯಾಂಕ್ ಶಾಖೆಯು ನೀತಿ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸಬಹುದು ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ."</p>
    <p>ಕಳೆದ ವರ್ಷ, ಇದೇ ಸಂದರ್ಭದಲ್ಲಿ, ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕರು ತಮ್ಮ ವೃತ್ತಿಪರ ಸೇವೆಗಳಿಗೆ ಪಾವತಿಯನ್ನು ಪಡೆದರು. ಆದರೆ, ಮರುದಿನ ಅವರ ಖಾತೆಗೆ ಜಮೆಯಾದ ಹಣವನ್ನು ಹಿಂಪಡೆಯದಂತೆ ಬ್ಯಾಂಕ್ ತಡೆದಿದೆ.</p>
    <p>ಬ್ಯಾಂಕ್ನಲ್ಲಿ ಹೆಚ್ಚಿನ ವಿಚಾರಣೆ ನಡೆಸಿದಾಗ, ಅವರು ಹಣ ಪಡೆದ ಖಾತೆಯಲ್ಲಿ ಅನುಮಾನಾಸ್ಪದ ವಹಿವಾಟು ನಡೆದಿರುವುದು ವರದಿಯಾಗಿದೆ. ತೆಲಂಗಾಣ ಪೊಲೀಸರು ಕೇವಲ Rs10,000 ಹಿಡುವಳಿ ಕೇಳಿದರೆ, ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕರು ಪಡೆದ ಸಂಪೂರ್ಣ ಪಾವತಿಯನ್ನು ತಡೆಹಿಡಿಯಿತು.</p>
    <p>ಕರ್ಣಾಟಕ ಬ್ಯಾಂಕ್ ಖಾತೆದಾರರಿಗೆ ನ್ಯಾಯಾಲಯದಿಂದ ಆದೇಶವನ್ನು ತರಲು ಅಥವಾ ವಹಿವಾಟಿನಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ಮೊತ್ತದ ಮೇಲಿನ ಹಿಡಿತವನ್ನು ತೆಗೆದುಹಾಕಲು ತೆಲಂಗಾಣ ಪೊಲೀಸರ ನಿರ್ದೇಶನಗಳನ್ನು ಕೇಳಿದೆ.</p>
    <p>ನಂತರ ಅವರು ಗ್ರಾಹಕ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಮೊಕದ್ದಮೆ ಹೂಡಿದರು, ಮುಂದಿನ ಆದೇಶದವರೆಗೆ ಕೇವಲ Rs10,000 ತಡೆಹಿಡಿಯುವ ಮೂಲಕ ದೂರುದಾರರ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ನಿರ್ವಹಿಸಲು ಅವಕಾಶ ನೀಡುವಂತೆ ಬ್ಯಾಂಕ್ ಅನ್ನು ಕೇಳಿದರು. (ಓದಿ: ಗ್ರಾಹಕ ವೇದಿಕೆಯು ಕರ್ಣಾಟಕ ಬ್ಯಾಂಕ್ ಅನ್ನು ತಡೆಹಿಡಿಯಲು ಮತ್ತು ಗ್ರಾಹಕರು ನಿರ್ವಿವಾದದ ಮೊತ್ತವನ್ನು ಬಳಸಲು ಅನುಮತಿಸುವಂತೆ ಕೇಳುತ್ತದೆ)</p>
    <h6>ಸೈಬರ್ ವಂಚನೆಯನ್ನು ವರದಿ ಮಾಡುವುದು ಹೇಗೆ?</h6>
    <p>ಸುಮಾರು 100 ಕ್ಕೂ ಅಧಿಕ  ಸಂತ್ರಸ್ತರನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಶೂಲಿನ್ ಕನ್ಸಲ್ಟೆನ್ಸಿ ಯ ವಕೀಲರು, ವಿವಾದಿತ ಮೊತ್ತವನ್ನು ಮಾತ್ರ ತಡೆಹಿಡಿಯಲು ಪೊಲೀಸರು ಮತ್ತು ಬ್ಯಾಂಕ್ಗಳು ಖಾತೆಯ ಮೇಲೆ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಹಾಕಬಹುದು ಎಂದು ಅಭಿಪ್ರಾಯ  ತಿಳಿಸಿದರು. ಕರ್ನಾಟಕ ಹಾಗು ಬೆಂಗಳೂರು ಗಳಲ್ಲಿ ಸೈಬರ್ ಕ್ರೈಂ ವಂಚನೆಗೆ ಒಳಗಾದವರು ನ್ಯಾಯಾಲಗಳ ಮೂಲಕ ಪರಿಹಾರ ಪಡೆಯಲು ಶೂಲಿನ್ ಕನ್ಸಲ್ಟೆನ್ಸಿ ವಕೀಲರು  ಇವರನ್ನು ಸಂಪರ್ಕಿಸಬಹುದಾಗಿದೆ. ಶೂಲಿನ್ ಕನ್ಸಲ್ಟೆನ್ಸಿ ವಕೀಲರು ಸೈಬರ್ ಕ್ರೈಂ, ವಿವಾಹ ವಿಚ್ಚೇದನ, ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣ ಗಳಲ್ಲಿ ಪರಿಣಿತಿ ಹೊಂದಿದವರಾಗಿದ್ದಾರೆ.</p>
    <p>ರಾಷ್ಟ್ರೀಯ ಸೈಬರ್ ಅಪರಾಧ ವರದಿ ಮಾಡುವ ಪೋರ್ಟಲ್ http://cybercrime.gov.in ಗೆ ಸೈಬರ್ ಅಪರಾಧಗಳನ್ನು ವರದಿ ಮಾಡಿ ಅಥವಾ ಟೋಲ್-ಫ್ರೀ ರಾಷ್ಟ್ರೀಯ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ, 1930 ಗೆ ಕರೆ ಮಾಡಿ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಅನುಸರಿಸಲು: Twitter (@Cyberdost), Facebook (CyberDostI4C), Instagram ( cyberdostl4C), ಟೆಲಿಗ್ರಾಮ್ (cyberdosti4c).</p>
    <h6>ಆಕಾಶ ಶೆಟ್ಟಿ ಮತ್ತು ಬೀರಣ್ಣ ಗಾಂವ್ಕರ್</h6>
    <h6>ವ್ಯವಸ್ಥಾಪಕ ಪಾಲುದಾರರು
ಶೂಲಿನ್ ಕನ್ಸಲ್ಟೆನ್ಸಿ
ವಕೀಲರು
ಸೈಬರ್ ಅಪರಾಧ, ವಿವಾಹ ವಿಚ್ಛೇದನ, ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣಗಳು.
</h6>
   </div>
   </div>
   </>
  )
}

export default Accountdata